Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uusi_koltansaamenkielinen_satukirja_ilmestyi.html.tmx
Source language: fin
Languages: sme

source: Uusi koltansaamenkielinen satukirja ilmestyi
sme: Ođđa nuortalašgielat máinnasgirji Silbbseiʹbb rieʹmjj almmustuvai

source: Silbbseiʹbb rieʹmjj – kirja kertoo kahden ketun ystävyydestä ja siitä, kuinka ne auttavat toisiaan .
sme: Ođđa nuortalašgielat máinnasgirji Silbbseiʹbb rieʹmjj lea almmustuvvan.

source: Elina Moshnikoffin kirjoittama satu on aivan uusi tarina, vaikka siinä voi havaita yhteyksiä vanhoihin tarinoihin.
sme: Silbbseiʹbb rieʹmjj – girji muitala guovtti riebana ustitvuođas ja das, mo dat veahkeheaba nubbi nuppi.

source: Heidi Juliana Gauriloffin värikkäiden kuvien kanssa tarina houkuttelee lukemaan ja kuuntelemaan tarinaa isän, äidin, mummon tai vaarin lukemana.
sme: Máinnas, man Elina Moshnikoff lea čállán, lea áibbas ođđa muitalus vaikko das leat vuohttimis oktavuođat boares muitalusaide.

source: Kirja sopii hyvin esikoulun ja alakoulun, koltansaamen opiskelijoiden ja kielestä kiinnostuneiden oheislukemistoksi.
sme: Heidi Juliana Gauriloff ivdnás govat geasuhit lohkat ja guldalit máidnasa go vaikkoba áhčči, eadni, áhkku dahje áddjá lohká dan.

source: Tilaukset: kirjatilaus(at)samediggi.fi
sme: Girji heive bures ovdaskuvlla ja vuolleskuvlla, nuortalašgiela oahppiid ja eará gielas beroštuvvan olbmuid lohkamuššan.

source: Lisätietoja: koulutus- ja oppimateriaalitoimisto
sme: Diŋgomat: kirjatilaus(at)samediggi.fi
